Repository: tuantkd/BusinessChatbotSystem
Catalog: DjangoServer/locale/*/LC_MESSAGES/django.po
Languages: vi

source: English
vi: Tiếng Anh

source: Vietnamese
vi: Tiếng Việt

source: Law
vi: Luật

source: Laws
vi: Các Luật

source: Law Number
vi: Số hiệu Luật

source: Issued Date
vi: Ngày ban hành

source: Law Name
vi: Tên Luật

source: Law Link
vi: Liên kết Luật

source: Decree
vi: Nghị định

source: Decrees
vi: Các Nghị định

source: Decree Number
vi: Số hiệu Nghị định

source: Decree Name
vi: Tên Nghị định

source: Decree Link
vi: Liên kết Nghị định

source: Circular
vi: Thông tư

source: Circulars
vi: Các Thông tư

source: Circular Number
vi: Số hiệu Thông tư

source: Circular Name
vi: Tên Thông tư

source: Circular Link
vi: Liên kết Thông tư

source: Decision
vi: Quyết định

source: Decisions
vi: Các Quyết định

source: Decision Number
vi: Số hiệu Quyết định

source: Decision Name
vi: Tên Quyết định

source: Decision Link
vi: Liên kết Quyết định

source: Toggle navigation
vi: Chuyển đổi điều hướng

source: Sidebar
vi: Thanh bên

source: Start typing to filter…
vi: Bắt đầu gõ để lọc…

source: Filter navigation items
vi: Lọc các mục điều hướng
